"LBSummary" = "Sucht nach dem aktuellen Song auf Youtube. Funktioniert auch mit Radio Streams.(Vorausgesetzt der Stream liefert die entsprechenden Metadaten)";
"CFBundleName" = "Musik - Song auf Youtube suchen";
